Repository: boiteasite/cmsuno
Catalog: uno/template/uno1/lang/*.utf8/LC_MESSAGES/uno1.po
Languages: es_es, fr_fr

source: Options
es_es: Opciones

source: Page background
es_es: Fondo de la pagina
fr_fr: Fond de page

source: Fixed background image or background color for the border of your page.
es_es: Imagen de fondo fijo o color de fondo de la frontera de su página.
fr_fr: Image fixe de fond ou couleur de fond pour la bordure de la page.

source: Wrapper color
es_es: color de la envoltura
fr_fr: Couleur du cadre

source: Background color for the content of your page.
es_es: Color de fondo para el contenido de su página.
fr_fr: Couleur de fond pour le cadre de la page.

source: Wrapper width
es_es: Ancho de la envoltura
fr_fr: Largeur du cadre

source: Width for the content of your page. Default : 1024px. Only number.
es_es: Ancho para el contenido de su página. Por defecto: 1024px de. Sólo número.
fr_fr: Largeur du contenu de la page. Par défaut : 1024px. Uniquement des chiffres.

source: Image logo centered at the top of the page.
es_es: Logo imagen centrada en la parte superior de la página.
fr_fr: Image du logo qui sera centré en haut de la page.

source: Logo height
es_es: Altura logo
fr_fr: Hauteur du logo

source: Logo height in pixel. Only number.
es_es: Altura Logo en píxel. Sólo número.
fr_fr: Hauteur du logo en pixel. Uniquement des chiffres.

source: Menu position
es_es: Posición del menú
fr_fr: Position du menu

source: Top of the page
es_es: Inicio de la página
fr_fr: Haut de page

source: Top of the wrapper
es_es: Parte superior de la envoltura
fr_fr: Haut du contenu

source: Position of the menu. No difference if you have no logo.
es_es: Posición del menú. No hay diferencia si usted no tiene logo.
fr_fr: Position du menu. Pas de différence si pas de logo.

source: Menu font
es_es: Fuente del menú
fr_fr: Police du menu

source: Default
es_es: Defecto
fr_fr: Défaut

source: See below
es_es: Vea abajo
fr_fr: Voir ci-dessous

source: Font for the menu.
es_es: Fuente para el menú.
fr_fr: Police pour le texte du menu.

source: Menu color
es_es: Color del menú
fr_fr: Couleur du menu

source: Background color of the menu.
es_es: El color de fondo del menú.
fr_fr: Couleur de fond pour la barre de menu.

source: Text menu color on
es_es: El color del texto del menú ON
fr_fr: Couleur du texte du menu ON

source: Color of the text for the current chapter in the menu.
es_es: El color del texto para el capítulo actual en el menú.
fr_fr: Couleur du texte du chapitre actif ou survolé à la souris dans le menu.

source: Text menu color off
es_es: El color del texto del menú OFF
fr_fr: Couleur du texte du menu OFF

source: Color of the text for the other chapters in the menu.
es_es: El color del texto de los otros capítulos en el menú.
fr_fr: Couleur du texte des autres chapitres du menu.

source: Enable submenu
es_es: Habilitar submenú
fr_fr: Activer le sous-menu

source: A submenu will be displayed for each chapter containing H2 tags.
es_es: Un submenú aparecerá para cada capítulo contiene etiquetas H2.
fr_fr: Un sous-menu sera visible pour chaque chapitre contenant des balises H2.

source: Site title
es_es: Título del sitio
fr_fr: Titre du site

source: Title in the menu bar
es_es: Título de la barra de menú
fr_fr: Titre dans la barre de menus

source: No title
es_es: Sin título
fr_fr: Pas de titre

source: Position for the site title.
es_es: Posición para el título del sitio.
fr_fr: Position pour le titre du site.

source: Site title font
es_es: Fuente título sitio
fr_fr: Police du titre

source: Font for the title.
es_es: Fuente para el título.
fr_fr: Police pour le titre.

source: Site title font size
es_es: Tamaño fuente título
fr_fr: Taille de police du titre

source: Size of the font for the title. Default : 21px. Only number.
es_es: Tamaño de la fuente por el título. Por defecto: 21px. Sólo número.
fr_fr: Taille de la police pour le titre. Par défaut: 21px. Uniquement des chiffres.

source: Site title line height
es_es: Fila Título Altura
fr_fr: Hauteur de ligne du titre

source: Adjust the vertical position of the title. Default : 1.2em. Only number and dot.
es_es: Ajuste la posición vertical del título. Por defecto: 1.2em. Sólo número y punto.
fr_fr: Ajuster la position verticale du titre. Par défaut: 1.2em. Uniquement chiffres et point.

source: Site Title color
es_es: El color del título
fr_fr: Couleur du titre

source: Color of the text for the site title.
es_es: El color del texto para el título del sitio.
fr_fr: Couleur du texte du titre du site.

source: Chapter Title color
es_es: Colores capítulo títulos
fr_fr: Couleur des titres de chapitre

source: Color of the text for each chapter title.
es_es: El color del texto para cada título del capítulo.
fr_fr: Couleur du texte des titres de chaque chapitre.

source: Content font
es_es: Fuente de contenido
fr_fr: Police du contenu

source: Font for the content of the page.
es_es: Fuente para el contenido de la página.
fr_fr: Police pour le contenu de la page.

source: Content font size
es_es: Tamaño fuente contenido
fr_fr: Taille de police du contenu

source: Size of the font for the content of the page. Default : 14px. Only number.
es_es: Tamaño de la fuente por el contenido de la página. Por defecto: 14px. Sólo número.
fr_fr: Taille de la police pour le contenu de la page. Par défaut: 14px. Uniquement des chiffres.

source: Content font color
es_es: Color fuente contenido
fr_fr: Couleur de texte du contenu

source: Main font color for the content of your page.
es_es: Color de la fuente para el contenido de su página.
fr_fr: Couleur de la police du contenu de la page.

source: Add a Google Font
es_es: Añadir Google Fuente
fr_fr: Ajouter une police Google

source: Choose a font <a href='//www.google.com/fonts' target='_blank'>here</a> - Enter just the name in this form (ex : Lora).
es_es: Elija una fuente <a href='//www.google.com/fonts' target='_blank'>aquí</a> - Introduzca sólo el nombre en esta forma (ex : Lora).
fr_fr: Choisir une police <a href='//www.google.com/fonts' target='_blank'>ici</a> - Entrer juste le nom (Ex : Lora).

source: You can select one or several specific styles separated by a virgule (ex : Lora:700italic,400).
es_es: Puede seleccionar uno o varios estilos específicos separados por una vírgula (ex : Lora:700italic,400).
fr_fr: Vous pouvez choisir un ou plusieurs styles spécifiques séparés par une virgule (ex : Lora:700italic,400).

source: Publish on the web all saved chapters
es_es: Publicar en la web todos los capítulos guardados
fr_fr: Publier sur le web tous les chapitres enregistrés

source: Publish
es_es: Publicar
fr_fr: Publier

source: Save settings
es_es: Guardar ajustes
fr_fr: Enregistre le contenu

source: Save
es_es: Guardar
fr_fr: Enregistrer

source: Backup performed
es_es: Copia de seguridad realizada
fr_fr: Sauvegarde effectu&eacute;e

source: Impossible backup
es_es: Copia de seguridad Imposible
fr_fr: Sauvegarde impossible
