Repository: boiteasite/cmsuno
Catalog: uno/plugins/contact/lang/*.utf8/LC_MESSAGES/contact.po
Languages: fr_fr

source: This plugin allows you to create a contact form that can be installed at any location of the site.
fr_fr: Ce plugin permet de cr&eacute;er un formulaire de contact pouvant s'installer &agrave; n'importe quel endroit du site.

source: Just insert the code
fr_fr: Il suffit d'ins&eacute;rer le code

source: in the text of your page or directly into the template. This code will be replaced by the form.
fr_fr: dans le texte de votre page ou bien directement dans le template. Ce code sera remplac&eacute; par le formulaire.

source: E-mail address of destination : Your email address or the contact site.
fr_fr: Adresse mail de destination : Votre adresse mail ou celle de contact du site.

source: Send button
fr_fr: Bouton Envoyer

source: The word that should appear on the 'Send' button.
fr_fr: Le mot qui doit appara&icirc;tre sur le bouton pour envoyer.

source: Thank you
fr_fr: Merci

source: The sentence of thanks that will be displayed on the screen after sending the message.
fr_fr: La phrase de remerciement qui s'affichera &agrave; l'&eacute;cran apr&egrave;s envoi du message.

source: Enable Captcha
fr_fr: Activer Captcha

source: Code image to enter to block the automatic sending of email by robots.
fr_fr: Code image &agrave; entrer pour bloquer l'envoi automatique de mail par des robots.

source: Saves settings
fr_fr: Enregistre les param&egrave;tres

source: Add
fr_fr: Ajouter

source: Result :
fr_fr: R&eacute;sultat :

source: Save
fr_fr: Enregistrer

source: Backup performed
fr_fr: Sauvegarde effectu&eacute;e

source: Impossible backup
fr_fr: Sauvegarde impossible

source: Captcha error
fr_fr: Erreur du Captcha

source: Failed to send
fr_fr: Echec de l'envoi

source: Copy this code
fr_fr: Recopier le code
