Repository: boiteasite/cmsuno
Catalog: uno/includes/lang/*.utf8/LC_MESSAGES/cmsuno.po
Languages: es_es, fr_fr

source: must writable recursively !
es_es: ¡ Debe tener permisos de escritura recursivamente !
fr_fr: doit être inscriptible (RW) de façon récursive !

source: Lost password
es_es: Contraseña perdida
fr_fr: Mot de passe perdu

source: Wrong current elements
es_es: Elementos actuales incorrectos
fr_fr: Mauvais éléments actuels

source: Impossible backup
es_es: Salvaguardar imposible
fr_fr: Sauvegarde impossible

source: Login
es_es: Conexión

source: CMSUno on GitHub
es_es: CMSUno en GitHub
fr_fr: CMSUno sur GitHub

source: See the website
es_es: Ver el sitio web
fr_fr: Voir le site

source: Administrator
es_es: Administrador
fr_fr: Administrateur"

source: Password
es_es: Contraseña
fr_fr: Mot de passe

source: New password
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe

source: Save password
es_es: Guardar contraseña
fr_fr: Enregistre le mot de passe

source: A recovery link has been sent by email
es_es: Se ha enviado un enlace de recuperación por email.
fr_fr: Un lien de récupération a été envoyé par e-mail

source: Your PHP is too old. CMSUno requires at least PHP 5.5. Your version :
es_es: Su PHP es demasiado antiguo. CMSUno requiere al menos PHP 5.5. Tu versión :
fr_fr: Votre PHP est trop ancien. CMSUno nécessite au moins PHP 5.5. Votre version :

source: Welcome
es_es: Bienvenida
fr_fr: Bonjour

source: Backup performed
es_es: Salvaguardar realizada
fr_fr: Sauvegarde effectuée

source: Change made
es_es: Cambio hecho
fr_fr: Changement effectué

source: No change
es_es: No cambio
fr_fr: Aucun changement

source: The language was changed
es_es: El idioma ha cambiado
fr_fr: La langue a été changée

source: The login / password were changed
es_es: El usuario / contraseña cambió
fr_fr: Les login / mot de passe ont été changés

source: new chapter
es_es: capítulo nuevo
fr_fr: nouveau chapitre

source: Chapter created
es_es: Capítulo creado
fr_fr: Chapitre créé

source: Failure
es_es: Fracaso
fr_fr: Echec

source: Deletion complete
es_es: Supresión realizada
fr_fr: Suppression effectuée

source: Save Config First
es_es: Primero salvar configuración
fr_fr: Enregistrer d'abord CONFIG

source: The site has been updated
es_es: El sitio ha sido actualizado
fr_fr: Le site a été mis à jour

source: Publication deleted
es_es: Publicación borrada
fr_fr: Fichier HTML détruit

source: Missing file
es_es: Archivo perdido
fr_fr: Fichier manquant

source: Archiving performed
es_es: Archivado realizado
fr_fr: Archivage effectué

source: Recovery performed
es_es: Recuperación hecha
fr_fr: Restauration effectuée

source: Backup removed
es_es: Salvaguardar eliminada
fr_fr: Sauvegarde supprimée

source: New Version Installed
es_es: Nueva versión instalada
fr_fr: Nouvelle version installée

source: Not enough disk space
es_es: Espacio en disco insuficiente
fr_fr: Espace disque insuffisant

source: CMSUno is in Lightened Version
es_es: CMSUno está en aligerado versión
fr_fr: CMSUno est en version allégée

source: Add or remove plugins from the CMSUno GitHub list
es_es: Añadir o eliminar plugins de la lista CMSUno GitHub
fr_fr: Ajouter ou supprimer des plugins depuis CMSUno sur GitHub

source: Remove
es_es: Eliminar
fr_fr: Supprimer

source: Add
es_es: Añadir
fr_fr: Ajouter

source: Disabled by Admin
es_es: Función bloqueado por el Admin
fr_fr: Fonction bloquée par Admin

source: Plugin added
es_es: Plugin está instalado
fr_fr: Plugin ajouté

source: Plugin removed
es_es: Plugin está eliminado
fr_fr: Plugin supprimé

source: Page
es_es: Página

source: Settings
es_es: Ajustes
fr_fr: Config

source: Log out
es_es: Desconexión
fr_fr: Déconnexion

source: File manager
es_es: Gestor de archivos
fr_fr: Gestionnaire de fichiers

source: Publish on the web all saved chapters
es_es: Publicar en la web todos los capítulos guardados
fr_fr: Mise en ligne de la page avec tous les chapitres enregistrés

source: Publish
es_es: Publicar
fr_fr: Publier

source: Remove this chapter and title
es_es: Eliminar este capítulo y título
fr_fr: Supprime ce chapitre et son titre

source: Delete Chapter
es_es: Eliminar capítulo
fr_fr: Supprimer le chapitre

source: Chapter title
es_es: Título del capítulo
fr_fr: Titre du chapitre

source: Inserts a chapter after this one. Have you saved ?
es_es: Inserta un capítulo después de éste. ¿Te has salvado?
fr_fr: Insère un chapitre après celui-ci. L'avez-vous enregistré ?

source: New chapter
es_es: Nuevo capítulo
fr_fr: Nouveau chapitre

source: Save this chapter and title
es_es: Guardar este capítulo y título
fr_fr: Enregistre ce chapitre et son titre

source: Save Chapter
es_es: Guardar capítulo
fr_fr: Enregistrer le chapitre

source: Destroy the HTML file of this page (not the data)
es_es: Destruir el archivo HTML de la página (no los datos)
fr_fr: Détruire le fichier HTML de cette page (pas les données)

source: Delete Publication
es_es: Eliminar publicación
fr_fr: Supprimer la publication

source: No Title
es_es: Sin título
fr_fr: Pas de titre

source: Not in menu
es_es: No en el menú
fr_fr: Pas dans le menu

source: Hidden
es_es: Oculto
fr_fr: Masqué

source: My Card
es_es: Mi ficha
fr_fr: Ma fiche

source: Page Title
es_es: Título de la página
fr_fr: Titre de la page

source: Very important. The most important words at the beginning. 60 characters max.
es_es: Muy importante. Las palabras más importantes al principio. 60 caracteres máx.
fr_fr: Très important. Les mots les plus importants au début. 60 caractères max.

source: Page Description
es_es: Descripción de la página
fr_fr: Description de la page

source: Important for attracting visitors. 160 characters max.
es_es: Importante para atraer visitantes. 160 caracteres como máximo.
fr_fr: Important pour attirer le visiteur. 160 caractères max.

source: Base URL
es_es: URL base
fr_fr: URL de base

source: Base URL for this site (URL displayed by the browser without uno.php).
es_es: URL base para este sitio (URL mostrada por el navegador sin uno.php).
fr_fr: URL de la racine du site (URL affiché par le navigateur sans uno.php).

source: Filename
es_es: Nombre del archivo
fr_fr: Nom du fichier

source: Created file will be index.html by default.
es_es: El archivo creado será index.html por defecto.
fr_fr: Par défaut le fichier créé sera index.html.

source: Email address of the site administrator.
es_es: Correo electrónico del administrador del sitio.
fr_fr: Adresse email de l'administrateur du site.

source: Theme
es_es: Tema
fr_fr: Thème

source: Theme to use for this page.
es_es: Tema a utilizar para esta página.
fr_fr: Thème à utiliser avec cette page.

source: Options
es_es: Opciones

source: Dynamic images loading via JS. (Lazyload is already activated via HTML. Recommended for old browsers)
es_es: Carga dinámica de imágenes vía JS. (Lazyload ya está activado a través de HTML. Recomendado para navegadores antiguos)
fr_fr: Chargement dynamique des images via JS. (Lazyload est déjà activé via HTML. Recommandé pour les anciens navigateurs)

source: Load w3.css
es_es: Cargar w3.css
fr_fr: Charger w3.css

source: W3.css is a modern CSS framework with built-in responsiveness. (Used by some themes and plugins)
es_es: W3.css es un marco de CSS moderno con capacidad de respuesta incorporada. (Usado por algunos temas y complementos)
fr_fr: W3.css est un framework CSS moderne et responsive. (Utilisé par certains thèmes et plugins)

source: Load JQuery
es_es: Cargar JQuery
fr_fr: Charger jQuery

source: Javascript library useful for some plugins. (not recommended if not required)
es_es: Javascript útil para algunos plugins. (no se recomienda si no es necesario)
fr_fr: Bibliothèque Javascript utile pour certains plugins. (déconseillé si inutile)

source: Same styles in the editor and page. Ref
es_es: Mismos estilos en el editor y en la página. Ref
fr_fr: Même styles dans l'éditeur et la page. Ref

source: or
es_es: o
fr_fr: ou

source: in
es_es: en
fr_fr: dans

source: Width page
es_es: Ancho página
fr_fr: Largeur page

source: Adapt the editor width with the observed width of the HTML page. (960 by default)
es_es: Adaptar el ancho del editor con el ancho observado en la página HTML. (960 por defecto)
fr_fr: Permet d'adapter la largeur de l'éditeur avec la largeur constatée sur la page HTML. (960 par defaut)

source: Menu offset
es_es: Menú Offset
fr_fr: Décalage menu

source: Margin height upon arrival on a chapter after clicking on the menu (0 by default)
es_es: Margen de altura al llegar a un capítulo después de hacer clic en el menú (0 por defecto)
fr_fr: Marge en hauteur lors de l'arrivée sur un chapitre après clic dans le menu

source: Saves settings
es_es: Guardar la configuración
fr_fr: Enregistre les paramètres

source: Save
es_es: Guardar
fr_fr: Enregistrer

source: Save all the website
es_es: Guardar todo el sitio web
fr_fr: Sauvegarde de tout le site

source: Make a backup
es_es: Hacer una salvaguardar
fr_fr: Faire une sauvegarde

source: Restore a backup (delete the current site)
es_es: Restaurar una salvaguardar (eliminar el sitio actual)
fr_fr: Restaurer une sauvegarde (supprime le site actuel)

source: Restore a backup
es_es: Restaurar salvaguardar
fr_fr: Restaurer une sauvegarde

source: Remove this backup
es_es: Eliminar esta salvaguardar
fr_fr: Supprimer cette sauvegarde

source: Download this backup
es_es: Descargar este salvaguardar
fr_fr: Télécharger cette sauvegarde

source: Download all Finder files
es_es: descargar todos los archivos del Finder
fr_fr: Télécharger tout le Finder

source: Change Language
es_es: Cambiar el idioma
fr_fr: Changer de langue

source: Language
es_es: Idioma
fr_fr: Langue

source: Language for the admin side of the site.
es_es: Idioma para la parte de administración del sitio.
fr_fr: Langue pour la partie admin du site.

source: Embedded Gettext
es_es: Gettext incrustado
fr_fr: Gettext intégré

source: Force the use of the GETTEXT module of CMSUNO (not recommended if PHP-Gettext works)
es_es: Forzar el uso del módulo GETTEXT de CMSUNO (no recomendado si PHP-Gettext funciona)
fr_fr: Forcer l'utilisation du module GETTEXT de CMSUNO (déconseillé si PHP-Gettext fonctionne)

source: Change User / Password
es_es: Cambiar de Usuario / Contraseña
fr_fr: Changer d'utilisateur / mot de passe

source: Current user
es_es: Usuario actual
fr_fr: Utilisateur actuel

source: Current password
es_es: Contraseña actual
fr_fr: Mot de passe actuel

source: User
es_es: Usuario
fr_fr: Utilisateur

source: Enter a nickname. Avoid words that are too simple (admin, user ...)
es_es: Introducir un apodo. Evitar palabras que son demasiado simples (admin, usuario ...)
fr_fr: Entrer un pseudo. Eviter les mots trop simples (admin, user...)

source: Very important for the safety of the site. Use lowercase, uppercase and digit.
es_es: Muy importante para la seguridad del sitio. Utilice minúsculas, mayúsculas y dígitos.
fr_fr: Très important pour la sécurité du site. Utilisez min, maj et chiffres.

source: Check. Re-enter the password.
es_es: Compruebe. Volver a introducir la contraseña.
fr_fr: Vérification. Entrer à nouveau le mot de passe.

source: Check for update
es_es: Buscar actualizaciones
fr_fr: Vérifier les mises à jour

source: Update
es_es: Actualización
fr_fr: Mettre à jour

source: Add or remove plugins
es_es: Añadir o eliminar plugins
fr_fr: Ajouter ou supprimer des plugins

source: do not save ?
es_es: no guarde ?
fr_fr: ne pas sauvegarder ?

source: Current elements are missing
es_es: Elementos actuales faltan
fr_fr: Il manque les éléments actuels

source: Too short name
es_es: Nombre demasiado corto
fr_fr: Nom trop court

source: Passwords are different
es_es: Las contraseñas son diferentes
fr_fr: Les mots de passes sont différents

source: Too short password
es_es: Contraseña demasiado corta
fr_fr: Mot de passe trop court

source: My theme
es_es: Mi tema
fr_fr: Mon thème

source: Enable
es_es: Activar
fr_fr: Actif

source: Disable
es_es: Desactivar
fr_fr: Inactif

source: Select a file
es_es: Seleccionar un archivo
fr_fr: Sélectionner un fichier

source: Remove what is available online ? (recommended)
es_es: Eliminar lo que está disponible en línea? (recomendado)
fr_fr: Supprimer ce qui est disponible en ligne ? (recommandé)

source: Lighten
es_es: Aligerar
fr_fr: Alléger

source: Up to date
es_es: Actualizado
fr_fr: A jour

source: Back to previous version
es_es: Volver a la versión anterior
fr_fr: Retour à la version précédente

source: Error
fr_fr: Erreur

source: CSS template
fr_fr: CSS du template
